#version: 0.2
d e
▁ e
▁d e
▁ de
▁ l
o s
▁ p
▁ c
▁ a
e n
e r
a r
▁ s
u e
a s
o n
e s
c i
o r
a n
▁ m
qu e
q ue
a d
▁ t
▁qu e
▁q ue
▁ que
u n
s t
▁l a
▁ la
▁e n
▁ en
a l
r e
i n
▁ y
▁e l
▁ el
en t
▁ n
▁u n
▁ un
▁ h
▁c on
▁co n
▁ con
d o
ó n
d i
o m
t i
r a
r o
▁ v
▁s e
▁ se
▁e s
▁ es
▁ f
a m
▁l os
▁lo s
▁ los
i c
▁e st
▁es t
▁ est
ci ón
ció n
c ión
▁p ar
▁pa r
▁ par
▁ E
▁ o
t e
▁s u
▁ su
l e
▁r e
▁ re
a b
▁i n
▁ in
r i
▁c om
▁co m
▁ com
t o
ad o
a do
▁p or
▁po r
▁ por
▁a l
▁ al
t a
▁de l
▁d el
▁ del
i d
e c
▁l as
▁la s
▁ las
re s
r es
▁ b
o l
▁p ara
▁par a
▁pa ra
▁ para
▁n o
▁ no
▁ g
m p
▁un a
▁u na
▁ una
en te
ent e
í a
▁ d
▁d i
▁ di
▁ C
u i
▁ A
▁ S
á s
▁ P
▁s i
▁ si
▁ L
▁h a
▁ ha
ac ión
a ción
l o
▁p er
▁pe r
▁ per
i s
▁c u
▁ cu
▁p ro
▁pr o
▁ pro
ci on
cio n
c ion
▁l o
▁ lo
c u
b i
▁m e
▁ me
l a
c h
t u
▁ M
ie n
i en
d a
ad a
a da
▁m u
▁ mu
te r
t er
i l
▁de s
▁d es
▁ des
t r
m a
g o
▁m ás
▁má s
▁ más
▁ i
an do
and o
is t
i st
qu i
q ui
ar i
a ri
▁t o
▁ to
c e
▁c omo
▁com o
▁co mo
▁ como
ci a
c ia
ra n
r an
u s
▁ D
m i
mo s
m os
to s
t os
a j
v i
en to
ent o
▁e x
▁ ex
m o
ti v
t iv
s e
c a
e l
ue st
ues t
u est
id ad
ida d
i dad
▁ T
▁ "
i z
▁p o
▁ po
al es
ale s
a les
▁a c
▁ ac
g u
ci ones
cion es
cio nes
cione s
c iones
▁s er
▁se r
▁ ser
er a
e ra
▁p ue
▁pu e
▁ pue
c o
▁ j
b re
á n
p a
ad os
ado s
a dos
s i
ta r
t ar
da d
d ad
▁ 1
i e
▁E l
▁ El
▁ N
to r
t or
ic a
i ca
▁t ra
▁tr a
▁ tra
de n
d en
er o
e ro
▁ 2
▁s o
▁ so
de s
d es
▁t e
▁ te
te s
t es
▁a n
▁ an
te n
t en
u l
▁t en
▁te n
▁ ten
▁ (
▁a p
▁ ap
ra s
r as
. .
▁re s
▁r es
▁ res
▁ R
i r
▁ B
▁l e
▁ le
am bi
amb i
a mbi
é n
id a
i da
i a
▁L a
▁ La
▁E n
▁ En
ic i
i ci
do s
d os
i o
r u
ce r
c er
▁com p
▁co mp
▁ comp
am os
amo s
a mos
d u
▁ G
q u
▁s us
▁su s
▁ sus
▁h ab
▁ha b
▁ hab
▁p re
▁pr e
▁ pre
or es
ore s
o res
▁p ero
▁per o
▁pe ro
▁ pero
an te
ant e
ment e
men te
m ente
▁ F
p o
▁a ñ
▁ añ
▁ H
tr a
t ra
e z
pe r
p er
ic o
i co
de r
d er
▁m a
▁ ma
gu n
g un
▁ I
tr o
t ro
am ente
amen te
ament e
a mente
i t
lo s
l os
▁e ste
▁es te
▁est e
▁ este
▁p a
▁ pa
or m
▁ U
▁t ien
▁ti en
▁ tien
i v
▁p r
▁ pr
ar a
a ra
ga r
g ar
▁a s
▁ as
ió n
i ón
▁i mp
▁im p
▁ imp
▁m an
▁ma n
▁ man
▁E st
▁Es t
▁ Est
tr e
t re
co n
c on
i b
▁m i
▁ mi
▁c a
▁ ca
▁m uch
▁mu ch
or a
o ra
so n
s on
g a
▁c as
▁ca s
▁ cas
▁t u
▁ tu
la r
l ar
p e
▁s on
▁so n
▁ son
▁s in
▁si n
▁ sin
▁a r
▁ ar
ú n
le s
l es
ce s
c es
.. .
. ..
ta s
t as
ambi én
▁p as
▁pa s
▁ pas
on es
one s
o nes
▁v er
▁ve r
▁ ver
▁l le
▁ll e
▁ lle
▁e sta
▁es ta
▁est a
▁ esta
u m
en tes
ent es
ente s
ri m
r im
é s
▁ J
▁ ¿
▁qu i
▁q ui
▁ qui
▁m uy
▁mu y
▁ muy
▁per son
▁pers on
▁ person
en cia
enci a
ba j
b aj
l i
da s
d as
▁E s
▁ Es
ab a
a ba
ue r
u er
▁2 0
▁ 20
▁n os
▁no s
▁ nos
▁m is
▁mi s
▁ mis
▁y a
▁ ya
▁ V
▁o b
▁ ob
a c
▁ Y
ve r
v er
em os
emo s
e mos
ro s
r os
ue v
u ev
▁p res
▁pre s
▁pr es
▁ pres
la s
l as
▁so bre
▁sob re
▁sobr e
▁ sobre
▁m o
▁ mo
▁t odo
▁to do
▁tod o
▁ todo
fe r
f er
or t
▁e mp
▁em p
▁ emp
ad as
ada s
a das
al iz
ali z
a liz
mi n
m in
us t
u st
ec es
ece s
e ces
▁c re
▁cr e
▁ cre
▁s ol
▁so l
▁ sol
o y
▁U n
▁ Un
ar io
ari o
a rio
▁in ter
▁int er
▁inte r
▁ inter
▁c i
▁ ci
z a
▁d is
▁di s
▁ dis
▁t ambién
▁ también
▁en tre
▁entr e
▁ent re
▁ entre
gu i
g ui
j e
▁n uest
▁nu est
▁m ej
▁me j
▁ mej
li c
l ic
▁f ue
▁fu e
▁ fue
▁ r
ci o
c io
en do
end o
▁tra baj
▁ trabaj
▁ O
la n
l an
▁p os
▁po s
▁ pos
tr os
tro s
t ros
ec h
e ch
▁es tá
▁est á
▁ está
en ta
ent a
en s
e ns
▁s al
▁sa l
▁ sal
▁t an
▁ta n
▁ tan
id o
i do
m b
▁h ay
▁ha y
▁ hay
▁de b
▁d eb
▁ deb
▁c o
▁ co
en tos
ent os
ento s
▁m edi
▁me di
▁med i
▁ medi
j o
d r
du c
d uc
▁p rim
▁pr im
▁pri m
▁ prim
an a
a na
ci as
cia s
c ias
ma s
m as
▁v i
▁ vi
▁o r
▁ or
m e
c l
▁h acer
▁ha cer
▁hace r
▁hac er
▁ hacer
▁in f
▁ inf
ue n
u en
al mente
▁pue de
▁ puede
ab le
a ble
pa ñ
p añ
ía s
í as
in a
i na
▁a ños
▁añ os
▁año s
▁ años
▁n uev
▁nu ev
▁d u
▁ du
n o
▁cu ando
▁cuan do
▁ cuando
po n
p on
fi c
f ic
ca r
c ar
▁q u
▁ qu
▁S e
▁ Se
▁f in
▁fi n
▁ fin
ad or
ado r
a dor
▁p e
▁ pe
▁n i
▁ ni
▁l u
▁ lu
▁c ar
▁ca r
▁ car
▁g ran
▁gra n
▁gr an
▁ gran
▁c or
▁co r
▁ cor
re n
r en
ie mp
i emp
▁t i
▁ ti
am i
a mi
pa r
p ar
▁N o
▁ No
ta l
t al
gr a
g ra
í n
▁t iene
▁tien e
▁ti ene
▁ tiene
i g
ca s
c as
as ta
ast a
a sta
ñ o
or ma
orm a
o rma
▁C on
▁Co n
▁ Con
▁par ti
▁ parti
v e
u b
▁a b
▁ ab
▁me jor
▁mej or
▁ mejor
ti vo
tiv o
t ivo
▁des de
▁ desde
mi ento
▁c os
▁co s
▁ cos
u r
▁de ci
▁d eci
▁dec i
fic i
fi ci
f ici
▁to dos
▁todo s
▁tod os
▁ todos
▁m en
▁me n
▁ men
▁t iemp
▁ti emp
▁ tiemp
▁o p
▁ op
▁n eces
▁ne ces
▁nec es
▁ neces
n a
ar ios
ari os
ario s
a rios
▁I n
▁ In
▁pro p
▁pr op
ud i
u di
i m
▁ é
an o
a no
bl e
b le
▁m ar
▁ma r
▁ mar
al idad
ali dad
▁por que
▁porq ue
▁ porque
í s
▁u s
▁ us
▁b ien
▁bi en
▁ bien
" ,
▁es c
▁ esc
▁ex p
ti l
t il
▁d os
▁do s
▁ dos
▁al gun
ra r
r ar
▁h an
▁ha n
▁ han
ve n
v en
ga n
g an
▁ 3
is ta
ist a
i sta
v o
idad es
ida des
i dades
▁L os
▁Lo s
▁ Los
▁P or
▁Po r
▁ Por
" .
▁d on
▁do n
▁ don
u d
ci al
cia l
c ial
▁D e
▁ De
má s
m ás
▁S i
▁ Si
▁v ez
▁ve z
▁ vez
▁c ual
▁cu al
▁cua l
▁ cual
ci p
c ip
▁t iempo
▁tiemp o
▁ tiempo
▁h asta
▁ha sta
▁has ta
▁ hasta
re c
r ec
▁b uen
▁bu en
▁bue n
▁ buen
ía n
í an
an tes
ante s
ant es
▁d o
▁ do
▁m ay
▁ma y
▁ may
p u
io s
i os
▁m un
▁mu n
▁ mun
tu ra
tur a
t ura
fe c
f ec
go s
g os
▁n a
▁ na
▁s ab
▁sa b
▁ sab
▁A l
▁ Al
▁c ons
▁con s
▁co ns
▁ cons
▁a sí
▁as í
▁ así
er on
ero n
e ron
gú n
g ún
▁a u
▁ au
▁c ono
▁con o
▁co no
▁ cono
▁d onde
▁don de
▁ donde
▁p arte
▁par te
▁ parte
▁a h
▁ ah
▁c am
▁ca m
▁ cam
in o
i no
ar on
aro n
a ron
po s
p os
▁c ada
▁ca da
▁cad a
▁ cada
ta do
tad o
t ado
▁c an
▁ca n
▁ can
em p
e mp
ami ento
a miento
ca n
c an
0 0
▁t er
▁te r
▁ ter
▁2 01
▁20 1
▁ 201
l ti
je r
j er
▁g en
▁ge n
▁ gen
b a
▁l l
▁ ll
ci os
cio s
c ios
pe c
p ec
▁c ol
▁co l
▁ col
▁a ño
▁añ o
▁ año
ci onal
cion al
cio nal
ciona l
c ional
▁a m
▁ am
s o
▁f un
▁fu n
▁ fun
▁d ía
▁dí a
▁ día
co s
c os
▁ha ce
▁hac e
▁ hace
▁C om
▁Co m
▁ Com
ad ores
ado res
ador es
a dores
es ti
est i
▁un o
▁u no
▁ uno
í cu
e b
ma n
m an
ge n
g en
▁f orma
▁form a
▁fo rma
▁for ma
▁ forma
po r
p or
te ri
ter i
t eri
ran te
rant e
r ante
io n
i on
a y
e m
▁v e
▁ ve
▁v ida
▁vi da
▁vid a
▁ vida
ue l
u el
ti ca
tic a
t ica
z o
▁m ucho
▁mu cho
▁much o
▁ mucho
▁a y
▁ ay
▁pro duc
▁produ c
▁ produc
▁R e
▁ Re
▁m il
▁mi l
▁ mil
▁e qui
▁ equi
ti va
tiv a
t iva
ci l
c il
▁c ont
▁con t
▁ cont
▁ ú
de más
dem ás
▁l lev
▁lle v
▁ll ev
▁ llev
▁g ra
▁gr a
▁ gra
▁e so
▁es o
▁ eso
▁e ra
▁er a
▁ era
▁person as
▁persona s
▁pers onas
▁ personas
▁d a
▁ da
si ón
s ión
j a
▁re g
▁ reg
▁p ol
▁po l
▁ pol
▁f u
▁ fu
ue go
u ego
ño s
ñ os
▁f uer
▁fue r
▁fu er
▁ fuer
▁imp ort
▁impor t
▁im port
▁ import
no s
n os
▁m om
▁mo m
▁ mom
▁in form
▁inf orm
un to
unt o
o g
▁a d
▁ ad
ic os
ico s
i cos
▁m ismo
▁mi smo
▁mis mo
▁mism o
▁ mismo
▁c ambi
▁ca mbi
▁cam bi
▁ cambi
ar se
ars e
▁te ner
▁ten er
▁ tener
▁in cl
▁inc l
▁ incl
▁j u
▁ ju
bi er
bie r
b ier
▁ u
óm o
ó mo
f i
▁re c
▁r ec
▁ rec
▁e stán
▁es tán
▁est án
▁está n
▁ están
qui er
qu ier
▁n e
▁ ne
) .
▁c h
▁ ch
▁l i
▁ li
er os
ero s
e ros
id os
ido s
i dos
▁m ayor
▁may or
▁mayo r
▁ mayor
ar á
a rá
▁al go
▁ algo
▁c er
▁ce r
▁ cer
st e
s te
x i
r á
▁se gu
▁seg u
▁ segu
ic as
ica s
i cas
▁con tra
▁cont ra
▁contr a
▁ contra
cu r
c ur
to n
t on
cci ón
cc ión
c ción
▁re aliz
▁real iz
▁rea liz
▁lu gar
▁ lugar
emp re
em pre
▁1 9
▁ 19
▁pa ís
▁ país
pu és
▁c al
▁ca l
▁ cal
tr as
tra s
t ras
▁h ech
▁he ch
▁hec h
▁ hech
▁s iempre
▁si empre
▁ siempre
aj e
a je
▁es pe
▁esp e
▁ espe
un que
ce n
c en
▁s olo
▁so lo
▁sol o
▁ solo
▁t ran
▁tra n
▁tr an
▁ tran
ro l
r ol
▁o tros
▁otro s
▁otr os
▁ otros
▁po dr
▁pod r
▁ 4
▁qu é
▁q ué
▁ qué
▁tra bajo
▁trabaj o
▁tr abajo
▁ trabajo
▁e se
▁es e
▁ ese
ib le
ibl e
i ble
▁ú lti
▁úl ti
▁ últi
▁emp res
▁em pres
▁b as
▁ba s
▁ bas
ch a
c ha
▁r a
▁ ra
▁t anto
▁tan to
▁ tanto
e t
▁s ig
▁si g
▁de j
▁d ej
▁en con
▁enc on
▁enco n
fe s
f es
ól o
ó lo
▁s ent
▁sen t
▁ sent
▁P ero
▁Per o
▁Pe ro
▁ Pero
▁ 5
▁m undo
▁mun do
▁ mundo
jo s
j os
▁di fer
▁dif er
on a
o na
ti vos
tiv os
tivo s
t ivos
▁h i
▁ hi
é r
▁re ci
▁r eci
▁rec i
▁ reci
) ,
▁e sto
▁es to
▁est o
▁ esto
▁po co
▁ poco
ud ad
uda d
u dad
▁cu enta
▁cuen ta
▁ cuenta
▁p la
▁pl a
▁ pla
b l
e a
▁ -
ch o
c ho
▁gen er
▁ge ner
▁ gener
ar go
▁M e
▁ Me
▁m es
▁me s
▁ mes
▁m enos
▁me nos
▁men os
▁ menos
▁L as
▁La s
▁ Las
▁m omento
▁mo mento
▁mom ento
▁moment o
pu est
pue st
pues t
p uest
▁a ctu
▁ac tu
▁ actu
▁in st
▁ins t
▁ inst
▁r o
▁ ro
it u
i tu
▁o tro
▁otr o
▁ otro
▁du rante
▁dur ante
▁duran te
▁ durante
t ó
ye c
y ec
▁ W
in cip
inci p
inc ip
▁l ib
▁li b
▁ lib
▁c omun
▁com un
▁co mun
▁ comun
id en
ide n
i den
▁A n
▁ An
ti r
t ir
▁p lan
▁pla n
▁pl an
▁ plan
▁v a
▁ va
p i
ta ción
tac ión
t ación
▁ha bía
▁hab ía
▁ había
▁l es
▁le s
▁ les
▁y o
▁ yo
▁v en
▁ve n
▁ ven
▁pue den
▁puede n
▁ pueden
ar rol
arro l
io nes
ion es
ione s
i ones
tr ar
tra r
t rar
en a
e na
▁pr incip
▁prin cip
▁ princip
▁p i
▁ pi
▁v ol
▁vo l
▁ vol
am il
ami l
a mil
▁e stos
▁es tos
▁est os
▁esto s
▁ estos
▁qui en
▁qu ien
▁quie n
▁ quien
▁s ervi
▁ser vi
ra l
r al
▁p on
▁po n
▁ pon
▁l lam
▁ll am
▁lla m
▁ llam
▁g ust
▁gu st
▁gus t
▁ gust
in u
i nu
▁t om
▁to m
▁ tom
▁v al
▁va l
▁ val
▁p es
▁pe s
▁ pes
in g
i ng
te g
▁a cu
▁ac u
▁ acu
za r
z ar
▁s ea
▁se a
▁ sea
▁de n
▁d en
▁ den
▁ «
▁s ido
▁si do
ar ia
ari a
a ria
om bre
omb re
o mbre
▁e star
▁es tar
▁est ar
▁esta r
▁ estar
▁d ist
▁di st
▁dis t
▁ dist
▁con st
▁cons t
▁ const
▁ Q
ri b
r ib
▁M ar
▁Ma r
▁ Mar
▁c aso
▁ca so
▁cas o
▁ caso
▁di rec
▁dire c
▁ direc
ab an
aba n
a ban
a v
▁ K
é c
▁h er
▁he r
▁ her
ien do
i endo
▁h ist
▁hi st
▁his t
▁ hist
▁re sul
▁res ul
▁resu l
▁to da
▁tod a
▁ toda
▁con si
▁cons i
e d
an os
ano s
a nos
▁a hora
▁ah ora
▁ahor a
▁aho ra
▁ ahora
ñ a
▁e mb
▁em b
▁ emb
▁pro ble
▁prob le
▁c ab
▁ca b
▁ cab
▁D es
▁De s
▁ Des
▁b aj
▁ba j
▁ baj
▁p osi
▁po si
▁pos i
▁ posi
u y
▁o f
▁ of
▁v is
▁vi s
▁ vis
▁h echo
▁hech o
▁he cho
▁hec ho
▁ hecho
us o
u so
▁re p
▁r ep
ce p
c ep
ec e
e ce
qu í
▁de cir
▁deci r
▁dec ir
▁ decir
▁f orm
▁for m
▁ form
▁b us
▁bu s
▁ bus
cr e
c re
▁des pués
▁ después
▁des arrol
▁desar rol
▁ desarrol
▁f al
▁fa l
▁ fal
▁an tes
▁ante s
▁ant es
▁ antes
ca do
cad o
c ado
s a
or d
▁C h
▁ Ch
▁h e
▁ he
vi s
v is
▁m al
▁ma l
▁ mal
▁P ara
▁Par a
▁Pa ra
▁ Para
▁t ienen
▁tien en
▁tiene n
▁ tienen
▁de st
▁d est
▁des t
▁ dest
▁f amil
▁fa mil
▁ famil
▁ci udad
▁ ciudad
cu ent
▁ ¡
▁m anera
▁man era
▁mane ra
▁ manera
fic a
fi ca
f ica
v a
▁est udi
▁estu di
▁e sa
▁es a
▁ esa
▁L o
▁ Lo
▁per mi
▁perm i
▁S an
▁Sa n
▁ San
ti liz
til iz
om b
o mb
▁ex per
▁exp er
▁expe r
▁ exper
ta mente
tam ente
tamen te
t amente
or ia
ori a
o ria
▁to das
▁toda s
▁tod as
▁ todas
▁po der
▁pod er
▁ poder
▁tra ns
▁tran s
▁tr ans
▁ trans
▁r i
▁ ri
▁c ómo
▁có mo
▁cóm o
▁ cómo
▁a g
▁ ag
▁t ras
▁tra s
▁tr as
▁ tras
ci do
c ido
▁o tra
▁otr a
▁ otra
ce so
ces o
c eso
▁n uestro
▁nuest ro
▁nu estro
▁ nuestro
ti co
tic o
t ico
▁in di
▁ indi
▁mu jer
▁ mujer
? .
▁pro yec
▁ proyec
▁n ada
▁na da
▁nad a
▁ nada
en tar
ent ar
enta r
bi l
b il
▁d ar
▁da r
▁ dar
▁d ías
▁día s
▁dí as
▁ días
ta n
t an
to res
tor es
tore s
t ores
▁ti po
▁tip o
▁ tipo
in e
i ne
▁c ent
▁cen t
▁ cent
▁en cuent
▁encu ent
▁pr imer
▁prim er
▁pri mer
▁prime r
▁ primer
▁C u
▁ Cu
▁m er
▁me r
▁ mer
▁c osas
▁co sas
▁cos as
▁cosa s
▁ cosas
▁t ar
▁ta r
▁ tar
ú s
▁e llos
▁el los
▁ello s
▁ ellos
ci miento
c imiento
▁de f
▁d ef
▁ def
di do
did o
d ido
▁s ólo
▁sól o
▁só lo
▁ sólo
▁n uestra
▁nuest ra
▁nu estra
▁ nuestra
▁é l
▁ él
▁ á
▁qui er
▁qu ier
▁quie r
▁ quier
▁com ple
▁comp le
▁co mple
▁ comple
ta dos
tado s
tad os
t ados
▁n uevo
▁nuev o
▁ nuevo
gu ir
gui r
g uir
▁a unque
▁aun que
▁ aunque
ca l
c al
▁u tiliz
▁util iz
▁ utiliz
▁i de
▁id e
▁ ide
▁i r
▁ ir
en e
e ne
▁A r
▁ Ar
▁re la
▁r ela
▁rel a
▁ rela
pe n
p en
▁prim era
▁primer a
▁pri mera
▁prime ra
▁ primera
▁g an
▁ga n
▁ gan
▁po lí
▁pol í
▁c asa
▁ca sa
▁cas a
▁ casa
▁p ens
▁pe ns
▁pen s
▁ pens
ra ción
rac ión
r ación
▁su per
▁sup er
▁supe r
▁ super
▁mu chos
▁much os
▁mucho s
▁ muchos
ó m
▁cual quier
▁ cualquier
ci ales
cia les
cial es
c iales
▁pe que
ia s
i as
ch e
c he
▁m as
▁ma s
▁ mas
ob ier
o bier
▁t res
▁tre s
▁tr es
▁ tres
▁o tras
▁otra s
▁otr as
ra do
rad o
r ado
is mo
i smo
an cia
anci a
▁e je
▁ej e
▁ eje
▁m on
▁mo n
▁ mon
▁f i
▁ fi
▁in v
í o
ur o
u ro
▁s í
▁ sí
is tas
ist as
ista s
i stas
er ía
e ría
da des
dad es
▁ 6
er n
▁s itu
▁si tu
▁ situ
ol u
o lu
▁e stas
▁es tas
▁est as
▁esta s
▁ estas
▁import ante
▁impor tante
▁important e
▁importan te
▁L e
▁ Le
▁pro fes
▁prof es
▁profe s
▁ profes
▁equi po
▁equip o
ra d
r ad
que l
qu el
q uel
▁un os
▁uno s
▁u nos
▁ unos
it a
i ta
pa ña
pañ a
▁c ier
▁ci er
▁cie r
▁ob je
▁ obje
ac iones
a ciones
▁p el
▁pe l
▁ pel
ga s
g as
en tras
ent ras
▁con f
▁ conf
ter ior
teri or
terio r
va n
v an
▁eje mp
▁ej emp
▁se gun
▁segu n
▁seg un
▁ segun
▁que d
▁qu ed
vi l
v il
▁a par
▁ap ar
▁apa r
▁ apar
▁p ú
▁ pú
▁h um
▁hu m
▁ hum
ar ias
ari as
aria s
a rias
▁h or
▁ho r
▁ hor
gu a
g ua
▁T o
▁ To
la ción
l ación
▁en tr
▁ent r
▁t al
▁ta l
▁ tal
if ic
ifi c
i fic
▁s ino
▁si no
▁sin o
▁ sino
▁in formación
▁inform ación
▁informa ción
▁ información
▁S u
▁ Su
▁s iste
▁si ste
▁sist e
▁ex ist
▁exi st
▁or gan
▁org an
▁ organ
▁2 00
▁20 0
▁ 200
▁v iv
▁vi v
▁p ri
▁pr i
▁ pri
▁es tado
▁est ado
▁esta do
▁estad o
▁ estado
▁ac tiv
▁U na
▁Un a
▁ Una
iv el
ive l
i vel
▁A s
▁ As
▁h oy
▁ho y
▁ hoy
ot ros
otro s
o tros
▁ ,
▁al gunos
▁algun os
▁alguno s
▁ algunos
▁es taba
▁est aba
▁esta ba
▁ estaba
▁g ru
▁gr u
▁ gru
▁l leg
▁lle g
▁se ñ
▁ señ
obier no
▁re f
▁r ef
▁ ref
▁a demás
▁ade más
▁ además
er g
st a
s ta
▁p al
▁pa l
▁ pal
▁c apa
▁ca pa
▁cap a
▁ capa
e o
le g
▁e con
▁ec on
▁eco n
▁ econ
so s
s os
▁f o
▁ fo
▁de be
▁d ebe
▁deb e
▁ debe
iv er
ive r
i ver
▁mu chas
▁much as
▁mucha s
▁ muchas
ci endo
cien do
c iendo
▁ '
ci ó
c ió
vé s
v és
▁a quel
▁aque l
▁ aquel
▁n ivel
▁ni vel
▁ nivel
▁a quí
▁ aquí
ís t
í st
ol a
o la
▁j ug
▁ju g
▁ jug
▁g ente
▁gen te
▁gent e
▁ gente
te ner
ten er
tene r
▁c ri
▁cr i
▁ cri
▁m ill
▁mi ll
▁mil l
tí cu
t ícu
▁v eces
▁ve ces
▁vec es
▁S in
▁Si n
▁ Sin
▁e lec
▁el ec
▁ele c
▁ elec
▁e lla
▁el la
▁ ella
ad re
a dre
id as
ida s
i das
▁de re
▁d ere
▁der e
▁ dere
▁es cri
▁esc ri
▁ escri
á c
li ca
lic a
l ica
▁pa sado
▁pas ado
▁pasa do
de mos
dem os
demo s
d emos
▁es per
▁espe r
▁esp er
▁ esper
▁t emp
▁te mp
▁tem p
▁ temp
▁ w
▁p ub
▁pu b
▁si gui
▁sig ui
▁emb argo
▁embar go
ri dad
rida d
rid ad
r idad
▁tra vés
▁an te
▁ant e
▁ ante
a t
▁ú n
▁ ún
▁c li
▁cl i
▁ cli
▁con se
▁cons e
▁ conse
ti vas
tiv as
tiva s
t ivas
ce l
c el
b o
▁c ul
▁cu l
▁ cul
▁a f
▁ af
em bre
emb re
e mbre
▁E ste
▁Est e
▁Es te
▁ Este
▁n in
▁ni n
▁ nin
▁ 7
▁res pon
▁ respon
ci dad
cida d
c idad
▁f r
▁ fr
▁ z
de ra
der a
d era
vi r
v ir
di ó
d ió
di a
d ia
ton ces
t onces
it al
ita l
i tal
▁ay ud
▁ayu d
▁pre gun
▁ pregun
▁es p
▁ esp
▁a pro
▁ap ro
▁ apro
er do
▁di jo
▁dij o
▁ dijo
▁b a
▁ ba
▁b o
▁ bo
▁e v
▁ ev
om o
o mo
ab il
abi l
a bil
▁p l
▁ pl
▁eje mplo
▁ejemp lo
▁pro gra
gre s
gr es
g res
▁c ap
▁ca p
▁ cap
▁s ec
▁se c
▁ sec
▁com par
▁comp ar
▁compa r
un ca
▁me dio
▁medi o
▁med io
▁ medio
ar es
are s
a res
un tos
unto s
unt os
ien cia
i encia
ma na
man a
m ana
▁t us
▁tu s
▁ tus
▁e fec
▁ef ec
za s
z as
ten ción
▁hist oria
▁histor ia
▁histori a
▁his toria
▁ historia
▁A demás
▁Ade más
▁ Además
▁a de
▁ad e
▁ ade
▁in teres
▁inter es
▁int eres
▁inte res
co no
con o
c ono
▁se rá
▁ser á
▁ será
le c
l ec
ol og
olo g
o log
er te
ert e
▁l og
▁lo g
▁ log
▁espe ci
▁esp eci
▁espec i
▁o fre
▁of re
▁re cu
▁r ecu
▁rec u
▁ recu
▁f inal
▁fin al
▁fi nal
▁fina l
▁v o
▁ vo
ó g
ez a
e za
▁o s
▁ os
ed ad
eda d
e dad
▁1 0
▁ 10
▁ 8
▁lle gar
▁lleg ar
▁llega r
ti cas
tica s
tic as
t icas
a p
▁ha ber
▁hab er
▁p osible
▁po sible
▁pos ible
▁posi ble
▁m illones
▁mil lones
▁mill ones
▁millon es
▁mi entras
▁ mientras
bi r
b ir
ab les
able s
a bles
▁person a
▁pers ona
ic ión
ici ón
i ción
▁organ iz
▁organi z
▁a mi
▁am i
▁ ami
u t
▁M i
▁ Mi
▁C ar
▁Ca r
▁ Car
▁c ara
▁ca ra
▁car a
▁ cara
g e
om e
o me
▁c l
▁ cl
▁pue des
▁puede s
▁pu edes
▁ puedes
▁com pañ
▁comp añ
▁compa ñ
▁ compañ
▁fun cion
gu al
gua l
g ual
▁P ar
▁Pa r
▁ Par
▁E sta
▁Est a
▁Es ta
▁ Esta
ó r
am a
a ma
ri r
r ir
▁p an
▁pa n
▁ pan
ú m
▁d ise
▁di se
▁dis e
▁ dise
▁s istema
▁siste ma
▁sistem a
▁sist ema
▁ sistema
en o
e no
ti s
t is
se gu
▁in s
▁i ns
▁ ins
▁s ue
▁su e
▁e vi
▁ev i
▁ evi
▁pre sent
▁pres ent
▁d in
▁di n
▁ din
▁h acia
▁ha cia
▁haci a
▁hac ia
▁e le
▁el e
▁ ele
ud a
u da
▁P ro
▁Pr o
▁ Pro
li g
l ig
▁in t
▁ int
▁de c
▁d ec
▁ dec
tan te
t ante
lo r
l or
▁c omer
▁com er
▁co mer
▁come r
▁ comer
▁p ues
▁pue s
▁pu es
▁ pues
▁in ici
m á
▁e llo
▁el lo
▁ ello
▁encon trar
▁encontr ar
▁encontra r
▁ni ños
▁niño s
▁niñ os
▁que r
▁qu er
▁q uer
▁ quer
men t
m ent
▁c ump
▁cu mp
▁cum p
▁m ie
▁mi e
▁da tos
▁dato s
▁ datos
ort un
á g
ti do
t ido
▁s an
▁sa n
▁ san
▁n uestros
▁nuest ros
▁nuestro s
vi d
v id
▁ter min
▁ termin
00 0
0 00
▁p od
▁po d
á l
io r
i or
▁l uego
▁lu ego
▁ luego
an za
in as
ina s
i nas
▁n ueva
▁nuev a
▁ nueva
i ó
▁nos otros
▁noso tros
▁ nosotros
▁T ambién
▁ También
▁mis ma
▁mism a
ma r
m ar
▁b ar
▁ba r
▁ bar
▁b an
▁ba n
▁ ban
▁ten emos
▁ tenemos
er v
▁d entro
▁den tro
▁ dentro
▁emp resa
▁empres a
▁ empresa
en tas
ent as
enta s
al a
a la
ti dad
tida d
t idad
▁c lar
▁cl ar
▁cla r
▁ clar
▁di ferentes
▁difer entes
▁diferente s
▁f á
▁ fá
▁e di
▁ed i
▁ edi
▁C omo
▁Com o
▁Co mo
▁ Como
▁fue ron
▁fu eron
▁fuer on
▁fuero n
mi entos
miento s
ua l
u al
▁a plic
▁ap lic
r ó
▁au tor
▁auto r
▁aut or
▁ autor
cu l
c ul
▁b uena
▁buen a
▁bu ena
▁bue na
▁ buena
g n
▁s ub
▁su b
▁ sub
zó n
z ón
bi do
b ido
▁C o
▁ Co
▁c alidad
▁cal idad
▁cali dad
▁ calidad
ec u
e cu
▁M a
▁ Ma
▁se gún
▁seg ún
▁ según
▁h emos
▁he mos
▁hem os
▁hemo s
▁ hemos
ct u
c tu
▁j ue
▁ju e
▁c asi
▁ca si
▁cas i
▁ casi
▁N a
▁ Na
ri l
r il
▁n unca
▁ nunca
aj es
aje s
a jes
ar d
▁es pa
▁esp a
▁ espa
▁n úm
▁Es paña
▁Españ a
▁Espa ña
▁ España
▁m é
▁ mé
▁i ma
▁im a
▁ ima
▁p uest
▁pue st
▁pues t
▁pu est
▁ puest
cu lar
cul ar
cula r
c ular
▁v uel
▁vue l
▁ vuel
▁p úbl
▁pú bl
ar ía
a ría
▁h o
▁ ho
ti cos
tico s
tic os
t icos
▁ 9
▁t engo
▁ten go
▁ tengo
▁j uego
▁ju ego
▁jue go
▁ juego
▁p unto
▁pun to
▁ punto
▁r u
▁ ru
▁a pren
▁ap ren
▁apre n
▁ apren
▁pro ceso
▁proce so
▁proces o
bil idad
bili dad
▁incl uso
▁inclu so
▁inclus o
▁ incluso
▁in vesti
▁inv esti
▁ investi
▁us u
▁u su
id ente
iden te
i dente
▁a ún
▁ aún
▁Y o
▁ Yo
▁a ll
▁al l
▁ all
▁R o
▁ Ro
▁s a
▁ sa
▁Cu ando
▁ Cuando
av or
a vor
▁en f
▁con tro
▁cont ro
▁contr o
pe cto
pec to
▁re com
▁rec om
▁reco m
▁ recom
ri c
r ic
▁ar tícu
▁art ícu
▁p are
▁par e
▁pa re
▁ pare
▁w eb
▁we b
▁ web
▁s en
▁se n
▁ sen
▁proyec to
▁ proyecto
ta d
t ad
▁cont inu
▁contin u
▁conti nu
▁ continu
▁c uer
▁cu er
▁cue r
▁ cuer
at ro
a tro
▁gran des
▁grande s
▁grand es
▁ grandes
▁situ ación
▁situa ción
éc n
be r
b er
▁l ado
▁la do
▁lad o
▁ lado
▁es table
▁est able
▁esta ble
▁ estable
tu ral
tura l
tur al
t ural
▁mej ores
▁mejor es
▁mejore s
▁con ver
▁conv er
▁c r
▁ cr
▁re pres
▁rep res
▁ repres
cr i
c ri
▁d if
▁di f
▁m eses
▁me ses
▁mes es
▁c e
▁ ce
▁profes ion
▁profe sion
▁sab er
▁sa ber
▁sabe r
▁ap oy
▁apo y
▁par ece
▁pare ce
▁parec e
▁ parece
▁i gual
▁igu al
▁ igual
du ci
duc i
d uci
▁S o
▁ So
ar an
ara n
a ran
ur a
u ra
▁an ti
▁ant i
▁ anti
▁di stin
▁dis tin
▁dist in
▁o fici
▁of ici
▁ ofici
▁c las
▁cl as
▁cla s
▁ clas
▁gra cias
▁gracia s
▁ gracias
▁f uera
▁fue ra
▁fu era
▁fuer a
▁ fuera
ui r
u ir
▁pro ductos
▁produc tos
▁producto s
▁produ ctos
▁ productos
on o
o no
▁f avor
▁fa vor
▁fav or
▁ favor
te l
t el
▁mo de
▁mod e
▁a gua
▁ag ua
▁agu a
▁ agua
▁c uan
▁cu an
▁cua n
di da
did a
d ida
ci onales
cion ales
cio nales
cional es
ciona les
c ionales
▁t ec
▁te c
▁ tec
▁P ue
▁Pu e
▁ Pue
an d
a nd
ri g
r ig
▁ten dr
di r
d ir
▁c omen
▁com en
▁co men
▁come n
▁ comen
á p
▁famil ia
▁famili a
▁ familia
iz o
i zo
▁us o
▁u so
▁ uso
di o
d io
▁n ego
▁ne go
▁neg o
▁ nego
bo l
b ol
▁ X
▁g u
▁ gu
ch os
cho s
c hos
▁d iver
▁di ver
▁div er
▁ diver
▁gru po
▁ grupo
▁sal ud
▁ salud
▁pa lab
▁pal ab
▁pala b
▁a cuerdo
▁acu erdo
▁acuer do
▁ acuerdo
▁ten ía
▁ tenía
en cias
encia s
enci as
▁A sí
▁As í
▁ Así
▁econ óm
▁al gunas
▁algun as
▁alguna s
▁ algunas
it o
i to
▁n ombre
▁no mbre
▁nomb re
▁nom bre
▁ nombre
▁P o
▁ Po
do r
d or
ien e
ie ne
i ene
▁en tonces
▁enton ces
▁ent onces
▁ entonces
▁p ró
▁pr ó
da n
d an
u é
▁a um
▁au m
▁dis f
os o
o so
▁ Z
▁l ín
▁lí n
▁ lín
tan do
t ando
▁se mana
▁seman a
▁sem ana
▁pro b
▁pr ob
▁ prob
▁f a
▁ fa
▁mujer es
▁po demos
▁pod emos
▁ podemos
is to
ist o
i sto
si ones
sion es
sio nes
s iones
▁pro blemas
▁proble mas
▁problema s
it ar
ita r
i tar
▁s imp
▁si mp
▁sim p
▁re cono
▁rec ono
▁reco no
▁recon o
▁m á
▁ má
▁h oras
▁hor as
▁ho ras
▁hora s
lo g
l og
▁gen eral
▁gener al
▁genera l
▁a segu
▁ase gu
ar lo
min ist
minis t
mini st
▁po dría
▁podr ía
▁pod ría
▁ podría
▁es pec
▁espe c
▁esp ec
▁ espec
ol ogía
olog ía
olo gía
o logía
ic h
i ch
▁m in
▁mi n
▁ min
▁ver dad
▁verda d
▁ verdad
y a
▁s eguridad
▁se guridad
▁segu ridad
▁ seguridad
er as
era s
e ras
ic ia
ici a
i cia
or n
▁d escu
▁des cu
▁desc u
▁l ey
▁le y
▁ ley
▁t écn
▁ técn
▁H a
▁ Ha
▁ k
▁al guna
▁algun a
▁ alguna
▁pro blema
▁proble ma
▁e mple
▁emp le
▁em ple
▁ emple
▁emp ez
▁em pez
▁empe z
pu esto
puest o
pue sto
pues to
p uesto
▁mer cado
▁merca do
▁mercad o
▁ mercado
▁p u
▁ pu
ti fic
tif ic
t ific
▁c in
▁ci n
▁ cin
iv ers
iver s
ive rs
i vers
▁se guir
▁segu ir
▁segui r
▁seg uir
▁ seguir
pu l
p ul
gu e
g ue
▁so cial
▁soci al
▁socia l
▁ social
▁es pañ
▁esp añ
▁espa ñ
▁ españ
▁s iti
▁si ti
▁c uest
▁cu est
▁cue st
▁h ombre
▁ho mbre
▁hom bre
▁homb re
▁ hombre
▁s ign
▁si gn
▁sig n
▁ sign
▁v alor
▁va lor
▁val or
▁ valor
▁desarrol lo
▁desarroll o
▁ desarrollo
▁emp resas
▁empres as
▁empresa s
▁ empresas
▁g as
▁ga s
▁ gas
et a
e ta
en d
e nd
ña s
ñ as
▁cam bio
▁cambi o
▁ cambio
▁con di
▁ condi
in os
ino s
i nos
▁d ice
▁di ce
▁dic e
▁ dice
▁es tu
▁est u
▁ estu
ab or
abo r
a bor
▁us t
▁u st
▁ ust
is ión
isi ón
i sión
▁b ajo
▁baj o
▁ba jo
▁ bajo
▁d inero
▁din ero
▁diner o
▁p ublic
▁pub lic
▁pu blic
▁publ ic
▁ public
or te
ort e
▁T e
▁ Te
▁n úmero
▁núm ero
▁ número
▁re lación
▁r elación
▁rela ción
▁rel ación
▁1 5
▁ 15
▁s ervicio
▁servi cio
ci n
c in
▁D ios
▁Di os
▁Dio s
▁ Dios
▁t ema
▁te ma
▁tem a
▁ tema
▁dis pon
▁t ienes
▁tien es
▁ti enes
▁tiene s
▁ tienes
▁ca us
▁cau s
▁P a
▁ Pa
▁o rig
▁or ig
▁ori g
ja s
j as
▁exper iencia
▁c reo
▁cre o
▁cr eo
▁ creo
▁p rác
▁pr ác
▁ prác
▁comun ic
▁comuni c
▁person al
▁persona l
▁pers onal
▁ personal
▁op ortun
▁s ervicios
▁servi cios
▁servicio s
▁tec n
▁ tecn
ía mos
í amos
abil idad
a bilidad
▁in ver
▁inv er
▁fá cil
ue la
uel a
u ela
▁r áp
▁rá p
▁may oría
▁mayor ía
▁mayo ría
▁h izo
▁hi zo
▁l ab
▁la b
▁ lab
▁al gún
ir m
cí a
c ía
▁a cer
▁ac er
▁ace r
▁ acer
▁cono cer
▁conoce r
▁conoc er
▁m inu
▁mi nu
▁min u
▁po ner
▁pon er
▁pone r
▁ poner
▁es cu
▁esc u
▁ escu
▁p ág
▁pá g
▁ pág
▁pró xi
▁con fi
▁conf i
▁ confi
to m
t om
▁es tamos
▁est amos
▁esta mos
▁ estamos
de o
d eo
▁re v
▁r ev
▁ rev
▁t rad
▁tra d
▁tr ad
▁ trad
c k
for m
f orm
▁dis fru
▁disf ru
h e
t á
▁últi mo
▁úl timo
▁est oy
▁esto y
▁ estoy
▁un as
▁una s
▁u nas
▁ unas
▁a fec
▁af ec
▁afe c
ec er
ece r
e cer
to rio
tor io
tori o
t orio
▁ex tra
▁extr a
▁ extra
▁D i
▁ Di
▁h ora
▁hor a
▁ho ra
▁ hora
▁a mp
▁am p
▁ amp
▁espe cial
▁especi al
▁espec ial
ví a
v ía
é is
▁s iendo
▁si endo
▁m í
▁E sto
▁Est o
▁Es to
▁ Esto
▁1 8
▁ 18
▁re alidad
▁real idad
▁com ent
▁co ment
▁comen t
▁S al
▁Sa l
▁ Sal
▁J u
▁ Ju
ta da
tad a
t ada
ga ción
g ación
▁A h
▁ Ah
▁tra ta
▁tr ata
2 0
ol es
ole s
o les
▁v arios
▁va rios
▁vari os
▁var ios
▁vario s
▁E uro
▁Eu ro
▁Eur o
▁ Euro
▁m os
▁mo s
▁ mos
▁p ie
▁pi e
▁ pie
er ra
▁pel ícu
▁par tido
▁parti do
▁partid o
rí a
r ía
ol óg
▁j ust
▁ju st
▁ just
▁de sa
▁d esa
▁des a
▁ desa
den cia
d encia
en tal
ent al
enta l
▁al can
▁alca n
la do
lad o
l ado
▁or den
▁ orden
▁cuer po
le r
l er
▁l í
▁ lí
▁Est ados
▁Es tados
▁Esta dos
▁Estado s
▁Estad os
▁ Estados
▁c ur
▁cu r
▁ cur
ri ó
r ió
▁a tención
▁aten ción
. 000
en sa
ens a
▁cu atro
▁cuat ro
▁cua tro
▁ cuatro
ue stra
uest ra
ues tra
u estra
▁país es
gra f
gr af
g raf
▁parti cip
▁partici p
▁re cur
▁rec ur
▁recu r
ific a
if ica
ifi ca
i fica
▁re alizar
▁realiz ar
▁real izar
▁realiza r
den te
dent e
d ente
▁v an
▁va n
▁ van
c ó
▁de ber
▁d eber
▁deb er
▁debe r
▁ deber
▁le g
▁ leg
án do
ánd o
ri st
ris t
r ist
▁ex plic
▁exp lic
▁con ten
▁cont en
▁conte n
▁com pr
▁comp r
▁g obierno
▁gobier no
▁ gobierno
om bres
ombre s
omb res
o mbres
pr e
p re
▁n orm
▁nor m
▁ norm
▁T en
▁Te n
▁ Ten
▁s ac
▁sa c
▁ sac
ge r
g er
▁ay uda
▁ayud a
▁ayu da
▁ ayuda
▁respon s
por te
port e
p orte
gu ien
gui en
ad ri
a dri
zo s
z os
fic o
fi co
f ico
▁an terior
▁o cas
▁oc as
▁In ter
▁Int er
▁Inte r
▁ Inter
am ento
amen to
ament o
a mento
▁per fec
▁perf ec
▁l argo
▁lar go
▁larg o
le b
l eb
▁c ir
▁ci r
▁ cir
á m
▁o cur
▁ocu r
▁oc ur
▁p aso
▁pa so
▁pas o
▁C as
▁Ca s
▁ Cas
▁de fin
▁def in
▁ defin
▁bas tante
▁ bastante
▁B ar
▁Ba r
▁ Bar
ter min
do se
dos e
d ose
▁de se
▁d ese
▁des e
▁ dese
▁i dea
▁ide a
▁id ea
▁ idea
▁temp or
▁tem por
▁tempo r
is o
i so
▁a mor
▁am or
▁amo r
▁ amor
▁e sos
▁es os
▁eso s
▁ esos
▁ca sos
▁cas os
▁caso s
▁b ene
▁ben e
▁be ne
▁ bene
▁E x
▁ Ex
re a
r ea
te ra
ter a
t era
▁P er
▁Pe r
▁ Per
ment o
men to
m ento
it as
ita s
i tas
ta c
t ac
▁t í
▁ tí
▁M u
▁ Mu
▁pre par
▁prepa r
▁ex pres
▁exp res
▁so ci
▁ma teri
▁mater i
▁mate ri
▁mat eri
▁de jar
▁dej ar
▁deja r
or p
▁p ap
▁pa p
e x
un d
u nd
▁com pe
▁comp e
▁co mpe
▁ compe
▁p rue
▁pr ue
▁pru e
Qu é
Q ué
ic ip
ici p
i cip
▁ha blar
▁hab lar
▁habl ar
▁habla r
▁f alta
▁fal ta
▁ falta
▁pa sar
▁pas ar
▁pasa r
va l
v al
z ó
▁en fer
▁enf er
▁ enfer
ia l
i al
▁H ay
▁Ha y
▁ Hay
▁m ús
▁l levar
▁lle var
▁llev ar
▁lleva r
▁ llevar
oc u
o cu
▁fu tu
aj a
a ja
▁M é
▁m ens
▁me ns
▁men s
▁ mens
▁li bro
▁lib ro
▁si guiente
▁sigui ente
▁con stru
▁cons tru
▁const ru
▁constr u
to ria
tor ia
tori a
t oria
▁o l
▁ ol
▁a tra
▁at ra
ti c
t ic
f e
▁j unto
▁jun to
▁ junto
ri a
r ia
▁z ona
▁zo na
▁ zona
ad ie
adi e
a die
▁di fí
▁dif í
▁p untos
▁punto s
▁pun tos
ad ora
ado ra
ador a
a dora
ti ó
t ió
▁in c
▁ inc
E l
an ci
▁sent ido
▁sen tido
▁ sentido
▁in terna
▁inter na
▁int erna
▁intern a
▁v í
▁ ví
tó n
t ón
ct er
c ter
▁f oto
▁fo to
▁ foto
ci s
c is
▁e leg
▁ele g
▁ay udar
▁ayud ar
▁ayuda r
▁ayu dar
▁C a
▁ Ca
du cir
duc ir
duci r
▁V al
▁Va l
▁ Val
▁de tal
▁det al
▁no che
▁ noche
tu r
t ur
▁F ran
▁Fra n
▁Fr an
▁ Fran
▁o n
▁ on
▁h u
▁ hu
▁s uf
▁su f
re o
r eo
▁in vi
▁inv i
▁ invi
▁a lim
▁al im
▁ali m
▁ alim
▁c laro
▁cl aro
▁clar o
▁cla ro
▁ claro
te c
t ec
▁e jer
▁eje r
▁ej er
▁f rente
▁fr ente
▁fren te
b e
▁bene fici
ib les
ible s
ibl es
i bles
▁pre cio
▁preci o
▁prec io
▁ precio
▁se ñal
▁señ al
▁seña l
▁e t
▁ et
▁incl uy
▁inclu y
▁pue b
▁pu eb
▁f und
▁fun d
▁fu nd
▁ fund
▁s olu
▁so lu
▁sol u
▁ solu
▁s erie
▁se rie
▁ser ie
▁seri e
▁m iemb
▁mi emb
▁mie mb
▁segun do
▁seg undo
▁so ciales
▁social es
▁soci ales
▁socia les
▁obje tivo
▁ce leb
▁cel eb
▁cu anto
▁cuan to
▁encon tr
▁al guien
▁ alguien
ve s
v es
vi n
v in
▁to tal
▁tot al
▁cara cter
f a
▁espa cio
▁ espacio
om a
o ma
▁p úblico
▁públ ico
▁públic o
▁pro grama
▁progra ma
▁program a
▁ programa
▁h aya
▁ha ya
▁hay a
▁in stal
▁inst al
▁ins tal
▁insta l
▁ instal
▁ci erto
▁cier to
▁ cierto
ga do
gad o
g ado
▁a hí
▁ah í
▁s ex
▁se x
▁ sex
mi l
m il
▁ar tículo
▁artícu lo
▁art ículo
▁ artículo
za do
z ado
▁c entro
▁cent ro
▁cen tro
▁centr o
▁ centro
▁re al
▁r eal
▁rea l
▁ real
xi co
xic o
x ico
▁pro ducto
▁produc to
▁produ cto
▁ producto
▁en erg
▁ energ
n e
▁Des de
▁ Desde
▁de termin
▁deter min
▁M an
▁Ma n
▁ Man
▁si mple
▁simp le
▁sim ple
▁re fer
▁ref er
▁m ano
▁ma no
▁man o
▁ mano
is te
ist e
i ste
▁en ten
▁ente n
▁ent en
▁ enten
▁p en
▁pe n
▁ pen
▁e j
▁ ej
di al
dia l
d ial
▁l ínea
▁lín ea
▁lí nea
▁. ..
▁.. .
▁ ...
tu d
t ud
▁ha ciendo
▁haci endo
▁hac iendo
▁na tural
▁natur al
▁ natural
in ación
ina ción
i nación
ch ar
cha r
c har
di endo
d iendo
▁1 2
▁ 12
▁en can
▁enc an
▁enca n
▁mu cha
▁much a
ci onar
cion ar
cio nar
ciona r
c ionar
▁p uer
▁pue r
▁pu er
▁pol ítica
▁polí tica
▁ política
o k
▁an im
▁ani m
▁ anim
▁a mbi
▁am bi
▁amb i
▁ ambi
▁de di
▁d edi
ta miento
t amiento
ro n
r on
▁res puest
ad rid
adri d
▁s ería
▁se ría
▁ser ía
▁ sería
▁pres idente
▁presiden te
▁presi dente
▁ presidente
ur os
uro s
u ros
re ra
rer a
r era
▁an un
ol o
o lo
▁p uesto
▁pue sto
▁pues to
▁puest o
▁pu esto
▁ puesto
▁v ent
▁ven t
▁ vent
▁h acen
▁ha cen
▁hace n
▁hac en
▁a si
▁as i
▁ asi
ch as
cha s
c has
▁a cab
▁ac ab
▁aca b
▁a mb
▁am b
▁ amb
ue sta
uest a
ues ta
u esta
▁neces ario
▁n uevos
▁nuev os
▁nuevo s
▁di rig
▁diri g
▁ dirig
sa s
s as
om os
omo s
o mos
▁m odo
▁mo do
▁mod o
▁ modo
▁n uevas
▁nuev as
▁nueva s
▁g usta
▁gust a
▁gu sta
▁gus ta
▁ gusta
ad res
adre s
▁t ri
▁tr i
▁ tri
▁reg ist
al ización
aliz ación
aliza ción
ali zación
▁A m
▁ Am
du cación
duc ación
duca ción
▁qui ere
▁quier e
▁quie re
▁ quiere
▁es ti
▁est i
▁ esti
▁c osa
▁co sa
▁cos a
▁ cosa
▁B uen
▁Bu en
▁Bue n
▁ Buen
▁i den
▁ide n
▁id en
▁ iden
▁res pecto
▁respe cto
▁respec to
▁d ispos
▁dis pos
▁t omar
▁to mar
▁tom ar
▁toma r
▁d omin
▁do min
▁domi n
▁dom in
▁ domin
pa s
p as
▁Y a
▁ Ya
▁des tac
▁dest ac
▁desta c
▁resul tados
▁resultado s
▁resulta dos
▁a van
▁av an
▁s os
▁so s
▁ sos
L a
▁min utos
▁minu tos
▁minuto s
ec ha
ech a
e cha
▁f el
▁fe l
▁ fel
gen t
g ent
▁Un idos
▁Unido s
▁Uni dos
ol ución
olu ción
▁buen o
▁bu eno
▁bue no
▁ bueno
▁s ur
▁su r
▁ sur
▁l iber
▁li ber
▁lib er
▁ liber
▁trabaj ar
▁trabaja r
▁ trabajar
▁si tio
▁siti o
! !
▁pue da
▁pu eda
▁nin gún
▁us ted
▁ust ed
▁ usted
▁3 0
▁ 30
▁prim ero
▁primer o
▁pri mero
▁prime ro
▁cono ci
▁conoc i
▁v olver
▁vol ver
▁volv er
▁ volver
▁v ari
▁va ri
▁var i
▁encuent ra
▁t ele
▁te le
▁tel e
▁ tele
▁par tir
▁parti r
▁ partir
▁l abor
▁la bor
▁lab or
▁g esti
▁ges ti
▁ gesti
il la
ill a
i lla
ri o
r io
E S
ne t
n et
l u
vi sión
vis ión
v isión
▁hi jos
▁hijo s
▁hij os
▁comp rar
▁compr ar
▁compra r
▁et c
▁can tidad
▁j uegos
▁jue gos
▁juego s
▁ juegos
▁ha bl
▁hab l
▁últi mos
▁último s
▁úl timos
▁Est ado
▁Es tado
▁Esta do
▁Estad o
▁ Estado
de z
d ez
ami entos
amiento s
a mientos
▁A hora
▁Ah ora
▁Ahor a
▁ Ahora
tu ras
tura s
tur as
t uras
▁re un
▁l an
▁la n
▁ lan
▁M éxico
▁Mé xico
▁ México
▁M adrid
▁Mad rid
▁Madri d
▁ Madrid
y o
▁per mite
▁permi te
▁perm ite
▁M o
▁ Mo
▁l oc
▁lo c
▁ loc
▁pre ocu
▁o bs
▁ob s
▁ obs
▁nin gun
g i
▁tar de
▁tard e
▁qui enes
▁qu ienes
▁quien es
▁quie nes
go n
g on
▁m ir
▁mi r
▁ mir
st as
sta s
s tas
▁so lici
▁sol ici
al izar
aliz ar
aliza r
ali zar
▁ca mino
▁cam ino
▁camin o
▁cami no
▁s é
▁ sé
us ión
u sión
vi a
v ia
▁s ector
▁se ctor
▁sec tor
▁v arias
▁va rias
▁vari as
▁var ias
▁varia s
pt i
p ti
ea s
e as
▁pue do
▁pu edo
▁ puedo
▁t uvo
▁tu vo
▁ tuvo
▁re almente
▁real mente
▁ realmente
▁a uto
▁au to
▁aut o
▁ auto
ic e
i ce
▁g o
▁ go
fic iente
fici ente
fi ciente
h o
▁n adie
▁na die
▁nad ie
▁ nadie
▁v amos
▁va mos
▁vam os
▁ vamos
▁con sider
▁cons ider
▁consi der
▁conside r
va r
v ar
▁b ase
▁bas e
▁ba se
▁ base
▁n uestras
▁nuest ras
▁nuestra s
▁con trol
▁cont rol
▁contro l
▁contr ol
▁ control
ic amente
ica mente
i camente
▁se guro
▁segu ro
▁seg uro
▁ seguro
▁G obierno
▁Gobier no
me n
m en
di ente
d iente
baj o
ba jo
b ajo
▁d esp
▁des p
ís i
í si
▁e stra
▁es tra
▁est ra
▁ estra
▁a le
▁al e
▁ ale
▁pe sar
▁pes ar
▁pesa r
om ía
▁de ben
▁deb en
▁debe n
▁f il
▁fi l
▁ fil
▁in te
▁int e
▁ inte
▁ .
▁g ol
▁go l
▁ gol
gl es
gle s
g les
▁de más
▁dem ás
▁ demás
▁usu arios
▁usuario s
▁Q ui
▁Qu i
▁ Qui
▁man tener
▁manten er
▁mante ner
▁d ocu
▁do cu
▁doc u
▁b eb
▁be b
▁Q ue
▁Qu e
▁ Que
▁ –
▁o pin
▁op in
▁v isto
▁vi sto
▁vis to
▁vist o
▁vi ol
▁vio l
du st
d ust
▁de pen
▁dep en
▁ depen
▁p erio
▁per io
▁pe rio
▁peri o
▁ perio
E R
ti en
tie n
t ien
▁G u
▁ Gu
ña na
ñan a
ñ ana
▁con tac
▁cont ac
▁conta c
▁di fícil
▁difí cil
h i
la res
lar es
l ares
▁M un
▁Mu n
ri s
r is
▁cli entes
▁cl ientes
▁cliente s
re g
▁ú nico
▁ún ico
▁ev itar
▁evi tar
▁evita r
▁ac tividades
▁activ idades
▁actividad es
ba n
b an
▁fin anci
▁ financi
▁s igue
▁si gue
▁sig ue
▁ sigue
▁cre ar
▁cr ear
▁crea r
▁ crear
▁d icho
▁di cho
▁dic ho
▁ dicho
bi ó
b ió
le cción
lec ción
l ección
▁d ig
▁di g
▁ dig
▁r ies
▁ri es
▁rie s
▁ ries
▁t or
▁to r
▁ tor
N o
da r
d ar
▁con ven
▁conv en
▁con seguir
▁conse guir
▁consegui r
▁consegu ir
▁segun da
▁seg unda
▁s orp
▁sor p
▁ sorp
os a
o sa
▁e mo
▁em o
▁ emo
mo n
m on
▁i l
▁ il
ba s
b as
iz ación
iza ción
i zación
▁sign ifica
▁signific a
▁de bido
▁deb ido
▁debi do
▁ debido
▁con diciones
▁condi ciones
▁condicion es
▁G ra
▁Gr a
▁ Gra
▁fu turo
▁futu ro
▁mo vi
▁es f
O S
▁pal abras
▁palab ras
▁palabra s
▁pala bras
▁in cre
▁inc re
▁re n
▁r en
▁ ren
▁e llas
▁el las
▁ella s
▁ ellas
▁a com
▁ac om
▁aco m
▁ acom
▁c olor
▁co lor
▁col or
▁colo r
▁ color
ul a
u la
▁A unque
▁Aun que
▁ Aunque
▁f ís
ia do
i ado
▁g aran
▁ga ran
▁gar an
▁ garan
▁ —
▁m ani
▁ma ni
▁man i
▁ mani
t bol
▁J os
▁Jo s
▁M on
▁Mo n
▁ Mon
▁e r
▁ er
am po
amp o
▁p in
▁pi n
▁ pin
▁e sas
▁es as
▁esa s
▁ esas
▁de mas
▁dem as
▁j o
▁ jo
▁Na cional
▁pre cios
▁precio s
▁preci os
▁prec ios
tr ás
trá s
t rás
▁o bra
▁ob ra
▁cin co
▁ cinco
▁e lem
▁el em
▁ele m
▁in gres
▁ingre s
▁ing res
▁ ingres
iv o
i vo
▁ Á
▁sen cil
al l
a ll
▁e ran
▁era n
▁er an
▁ eran
▁cer ca
▁cerc a
▁ cerca
h a
▁in de
st itu
s titu
▁so ciedad
▁soci edad
▁ima gen
▁imag en
▁ imagen
▁v ir
▁vi r
▁ vir
ge l
g el
▁m édi
▁mé di
▁f ac
▁fa c
▁ fac
▁pro pio
▁prop io
▁P re
▁Pr e
▁ Pre
▁má xi
▁m adre
▁ma dre
▁mad re
▁ madre
▁en se
▁ens e
▁ ense
cen t
c ent
xt o
x to
▁a cep
▁ac ep
▁ace p
▁a t
▁ at
ir e
i re
▁repres ent
▁rela cion
▁d uda
▁du da
▁dud a
ci na
cin a
c ina
▁pa pel
▁pap el
▁pape l
- 1
▁G o
▁ Go
▁l ec
▁le c
▁ lec
ven t
v ent
▁a ses
▁as es
▁ase s
▁ ases
▁en vi
▁env i
▁na cional
▁nacion al
▁ nacional
ja r
j ar
▁us ar
▁u sar
▁usa r
▁pro f
▁pr of
▁ prof
▁princip al
▁ten ido
▁ tenido
▁m arca
▁mar ca
▁marc a
▁ marca
» .
▁dere cho
▁der echo
▁ derecho
▁mun icip
▁j un
▁ju n
▁ jun
ble s
bl es
b les
▁in teg
▁inte g
al u
a lu
▁pág ina
▁pá gina
á r
▁h ombres
▁ho mbres
▁hombre s
▁hom bres
▁homb res
▁ hombres
ó vil
▁in stitu
▁inst itu
▁ins titu
▁C ol
▁Co l
▁ Col
or ía
o ría
▁ar ti
▁art i
▁s oy
▁so y
▁ soy
in ar
ina r
i nar
▁dis eño
▁dise ño
▁diseñ o
▁v ista
▁vi sta
▁vis ta
▁vist a
▁ vista
▁con j
▁capa cidad
▁capaci dad
▁ capacidad
▁hi jo
▁hij o
▁ hijo
▁to davía
▁toda vía
▁ todavía
▁e uros
▁euro s
▁eu ros
ad amente
ada mente
a damente
ta ciones
tac iones
tacion es
t aciones
qui era
qu iera
quier a
▁a do
▁ad o
▁ ado
▁po bl
▁pob l
ra dos
rado s
rad os
r ados
▁é xi
▁as ist
▁asi st
res pon
▁c la
▁cl a
▁ cla
▁e dad
▁ed ad
▁ edad
▁f on
▁fo n
▁ fon
▁resul tado
▁resulta do
▁c uar
▁cu ar
▁cua r
▁ cuar
ui do
u ido
▁al lí
▁all í
ra mi
ram i
r ami
▁en tren
▁entre n
▁entr en
▁ent ren
▁ entren
per ación
pe ración
pera ción
p eración
▁ma ñana
▁mañ ana
▁qui ero
▁quier o
▁quie ro
▁ quiero
▁a migos
▁ami gos
▁amigo s
▁amig os
▁ amigos
gr e
g re
ment os
mento s
men tos
m entos
▁D u
▁ Du
▁con tar
▁cont ar
▁conta r
lan te
l ante
er io
eri o
e rio
▁ac tividad
▁activ idad
▁ actividad
▁al ta
▁alt a
▁ alta
qui l
qu il
q uil
▁p ron
▁pro n
▁pr on
im o
i mo
ís ticas
íst icas
ística s
í sticas
ct i
c ti
▁her rami
▁f e
▁ fe
ci ente
cien te
cient e
c iente
▁b lan
▁bla n
▁bl an
▁ blan
▁o cu
▁oc u
▁ ocu
▁ad ecu
▁ade cu
▁ adecu
que s
qu es
q ues
▁l uz
▁lu z
▁ luz
▁est udio
▁estudi o
▁estu dio
▁imp res
▁impre s
▁im pres
▁ impres
▁ad minist
▁admin ist
0 ,
▁p asa
▁pa sa
▁pas a
▁ pasa
▁en car
▁enc ar
▁enca r
▁p adre
▁pa dre
▁pad re
▁ padre
▁gran de
▁grand e
▁ grande
ri do
rid o
r ido
▁hacer lo
▁re co
▁r eco
▁rec o
▁ reco
▁me dios
▁medi os
▁medio s
▁med ios
▁ medios
iver sidad
ivers idad
iversi dad
▁pro ce
ti n
t in
▁últi ma
▁úl tima
▁sal ir
A R
er ic
eri c
e ric
▁1 1
▁ 11
o c
▁m or
▁mo r
▁ mor
▁d ado
▁da do
▁ dado
▁pel ícula
▁pelícu la
▁oportun idad
si c
s ic
tu lo
tul o
t ulo
▁en c
▁mej orar
▁mejor ar
▁mejora r
▁pro pia
▁prop ia
mi r
m ir
▁h as
▁ha s
▁ has
ta rio
tar io
t ario
▁re fle
▁ref le
▁re sto
▁res to
▁r esto
▁o pción
▁op ción
▁bus car
▁busc ar
▁busca r
▁bu scar
ri bu
rib u
r ibu
▁pro ces
▁proce s
▁ proces
▁es té
▁est é
▁ esté
▁L i
▁ Li
▁r om
▁ro m
▁ rom
▁aplic ación
▁aplica ción
de dor
ded or
d edor
un a
u na
▁ac tual
▁actu al
▁ actual
▁ofre ce
▁ofrec e
da p
d ap
▁a compañ
▁acom pañ
▁mo delo
▁mode lo
▁mod elo
▁ modelo
▁bus c
▁e li
▁el i
▁ eli
re mos
remo s
r emos
▁P e
▁ Pe
▁pue blo
▁pueb lo
▁pro mo
▁pr omo
▁prom o
▁neces it
▁R es
▁Re s
▁ Res
▁re cord
▁rec ord
▁recor d
▁me dida
▁medi da
▁med ida
it os
ito s
i tos
▁con sul
▁cons ul
▁consu l
▁ consul
▁cu id
▁cui d
▁Se gún
▁Seg ún
▁ Según
▁ju gar
▁jug ar
le n
l en
an as
ana s
a nas
▁s uce
▁su ce
▁suc e
▁1 99
▁19 9
▁man ten
▁mante n
▁orig in
▁ori gin
▁e m
▁ em
ro r
r or
▁famil i
▁c ru
▁cr u
▁ cru
al o
a lo
▁cab eza
▁cabe za
▁cabez a
ve ch
v ech
▁m úsica
▁mús ica
▁D E
▁ DE
uer ra
u erra
ec en
ece n
e cen
▁S er
▁Se r
▁ Ser
▁v as
▁va s
▁ vas
▁c abo
▁ca bo
▁cab o
ra da
rad a
r ada
▁r ad
▁ra d
▁ rad
▁d io
▁di o
▁ dio
▁ejer ci
▁b log
▁blo g
▁bl og
▁ blog
▁J uan
▁Ju an
▁ Juan
▁C an
▁Ca n
▁ Can
▁import antes
▁importante s
▁impor tantes
▁important es
▁importan tes
de ro
der o
d ero
▁con tr
▁cont r
▁p adres
▁padre s
▁pad res
▁apoy o
▁apo yo
te ro
ter o
t ero
▁le er
▁lee r
▁ leer
▁pro ducción
▁produc ción
▁produ cción
▁ producción
imi ento
i miento
t h
▁re d
▁r ed
▁ red
▁a ta
▁at a
▁ ata
A S
▁temp orada
▁tempor ada
▁tempo rada
▁ temporada
▁t ú
▁ tú
am poco
ampo co
▁en fr
▁enf r
tiv amente
tiva mente
t ivamente
g l
E N
il e
i le
▁po ten
▁pot en
▁m uerte
▁mu erte
▁muer te
▁v oy
▁vo y
▁ voy
▁a dap
▁ad ap
▁ adap
▁dere chos
▁derecho s
▁der echos
▁A le
▁Al e
▁ Ale
▁1 4
▁ 14
▁cor respon
▁corres pon
C I
á b
▁cor rec
▁corre c
▁ correc
▁C i
▁ Ci
ci ar
cia r
c iar
tá n
t án
▁2 5
▁ 25
▁parti cular
▁B o
▁ Bo
▁m anos
▁ma nos
▁man os
▁mano s
▁ manos
▁c omb
▁com b
▁co mb
▁ comb
▁p udi
▁pu di
▁pud i
▁C or
▁Co r
▁ Cor
tr ón
tró n
t rón
ri n
r in
im os
imo s
i mos
▁des cub
▁descu b
▁desc ub
gen es
ge nes
g enes
▁h ici
▁hi ci
▁al to
▁alt o
▁ alto
ta ron
tar on
taro n
t aron
▁re cursos
▁recur sos
▁recurso s
er e
e re
▁in dust
▁indu st
▁ indust
▁s ean
▁se an
▁sea n
▁é xito
▁éxi to
▁l imp
▁li mp
▁lim p
▁ limp
▁c onte
▁con te
▁cont e
▁re des
▁r edes
▁red es
▁f uerte
▁fu erte
▁fuer te
▁ fuerte
en as
ena s
e nas
di miento
d imiento
▁p lata
▁pla ta
▁pl ata
▁ plata
▁ra zón
▁raz ón
re ro
rer o
r ero
▁proyec tos
▁proyecto s
▁investi gación
▁investig ación
▁investiga ción
▁T ra
▁Tr a
▁ Tra
▁res puesta
▁respuest a
▁u b
▁ ub
▁t el
▁te l
▁ tel
▁recom end
▁recomen d
▁lo grar
▁log rar
▁logra r
▁in ten
▁int en
▁inte n
▁ inten
▁com ien
f o
ti ene
tien e
tie ne
t iene
▁per man
▁perm an
▁J o
▁ Jo
▁me didas
▁medi das
▁medida s
▁med idas
▁en señ
▁ense ñ
▁1 6
▁ 16
ve nes
ven es
v enes
▁no vi
▁f ran
▁fr an
▁fra n
▁ fran
li ne
lin e
l ine
▁S on
▁So n
▁ Son
tr i
t ri
ter na
tern a
t erna
▁pens ar
▁pen sar
▁pensa r
▁enf erme
▁enfer me
▁enferm e
si s
s is
▁prim eros
▁primer os
▁pri meros
▁primero s
▁prime ros
▁a lum
▁al um
▁alu m
▁a bs
▁ab s
ba r
b ar
▁1 00
▁10 0
▁ 100
at e
a te
» ,
ma nas
man as
mana s
m anas
qu é
q ué
▁con ci
▁P res
▁Pre s
▁Pr es
▁ Pres
▁no ti
▁not i
▁c uales
▁cu ales
▁cual es
▁cua les
▁b ol
▁bo l
▁ bol
bl ic
b lic
▁u r
▁ ur
▁ac ceso
▁acce so
▁acces o
▁lle va
▁llev a
▁v eh
▁ve h
▁ veh
▁M in
▁Mi n
▁ Min
▁po blación
▁pobl ación
▁pob lación
▁pobla ción
▁G en
▁Ge n
▁ Gen
▁pro por
▁prop or
▁compañ ía
▁su pon
▁sup on
▁supo n
ó venes
▁O r
▁ Or
▁me diante
▁medi ante
▁res pe
▁r espe
▁pro du
▁v iene
▁vi ene
▁vie ne
▁ viene
▁pro pie
▁prop ie
▁ propie
▁car rera
▁carre ra
▁a bier
▁ab ier
▁profes ional
▁profesion al
▁profe sional
▁ profesional
▁neces idad
▁s abe
▁sab e
▁sa be
▁ sabe
í fic
▁f or
▁fo r
▁ for
▁R ec
▁Re c
▁ Rec
▁pe queño
▁peque ño
▁pequeñ o
▁C ent
▁Cen t
▁Des pués
▁ Después
▁est ilo
▁esti lo
▁estil o
▁es fuer
▁esf uer
p ción
▁( 1
▁princip io
▁principi o
▁energ ía
▁l ista
▁li sta
▁list a
▁lis ta
▁ lista
▁li bre
▁lib re
▁ libre
▁est ás
▁está s
▁ estás
▁miemb ros
▁miembro s
te cción
tec ción
t ección
▁comun icación
▁comunic ación
▁comunica ción
▁comuni cación
▁po sibilidad
▁pos ibilidad
▁posi bilidad
▁posibili dad
▁posibil idad
▁b al
▁ba l
▁ bal
▁A p
▁ Ap
cu lo
cul o
c ulo
▁qui eres
▁quier es
▁quiere s
▁quie res
▁ quieres
ud o
u do
▁que da
▁qu eda
▁qued a
▁fun dam
▁fund am
▁funda m
▁españ ol
ual es
ua les
u ales
▁cambi ar
▁cambia r
▁jo ven
▁1 3
▁ 13
▁hab ían
▁había n
▁re cor
▁rec or
▁reco r
▁ recor
ta lla
tal la
t alla
ta ba
tab a
t aba
ar e
a re
▁1 .
▁ 1.
li caciones
lic aciones
lica ciones
l icaciones
bi a
b ia
▁de scar
▁des car
▁desc ar
▁desca r
í do
▁p ien
▁pi en
▁pie n
▁ pien
▁aquel los
▁aquello s
▁aque llos
A N
ti vidad
tiv idad
tivi dad
t ividad
er al
era l
e ral
▁pres ente
▁present e
▁ presente
▁po pul
▁pop ul
▁1 7
▁ 17
ien te
i ente
▁c ora
▁co ra
▁cor a
▁ cora
▁j óvenes
▁vi vir
▁viv ir
▁vivi r
▁ vivir
▁nin guna
▁ningun a
▁t a
▁ ta
▁f re
▁fr e
▁ fre
ti endo
tien do
t iendo
la m
l am
▁fuer za
▁b on
▁bo n
▁ bon
ju st
j ust
▁veh ícu
▁ni ño
▁niñ o
t s
▁equi pos
▁equipo s
▁equip os
▁de masiado
▁demas iado
▁demasi ado
▁ demasiado
▁hu bi
▁f echa
▁fe cha
▁fec ha
▁fech a
▁N e
▁ Ne
▁pro fun
▁prof un
▁N os
▁No s
▁ Nos
▁f an
▁fa n
▁ fan
ar án
ará n
a rán
▁p lante
▁plan te
▁pl ante
▁vi aje
▁viaj e
▁via je
vi eron
vier on
vie ron
v ieron
mi a
m ia
▁disfru tar
▁disfruta r
▁eje cu
▁ej ecu
an cias
ancia s
anci as
▁ad qui
er to
ert o
▁t ér
▁té r
▁ tér
▁h os
▁ho s
▁ hos
ér ica
éri ca
é rica
▁de por
▁dep or
▁com ún
▁f ra
▁fr a
▁ fra
du cción
duc ción
d ucción
able mente
▁sent ir
▁sen tir
▁di rector
▁direc tor
▁directo r
▁dire ctor
▁ director
▁é po
▁com unidad
▁comun idad
▁comuni dad
▁ comunidad
▁o fer
▁of er
▁ ofer
▁ca pital
▁cap ital
▁capit al
▁capi tal
▁ capital
▁a gu
▁ag u
▁ agu
▁L u
▁ Lu
gu en
gue n
g uen
▁e stre
▁es tre
▁est re
▁ estre
na s
n as
un ta
unt a
en tan
ent an
enta n
▁lo cal
▁loc al
▁loca l
▁se gui
▁segu i
▁seg ui
▁a so
▁as o
▁ aso
▁utiliz ar
▁utiliza r
▁util izar
ci ación
cia ción
c iación
iv a
i va
▁cam bios
▁cambi os
▁cambio s
▁i mag
▁ima g
▁im ag
▁d ici
▁di ci
▁dic i
ru c
r uc
os ición
osi ción
o sición
▁e ducación
▁educa ción
▁educ ación
▁edu cación
▁ educación
▁J osé
▁Jos é
▁Jo sé
▁ José
▁I s
▁ Is
▁A d
▁ Ad
▁ob tener
▁obten er
▁com pren
▁comp ren
▁compr en
▁compre n
es e
e se
Po r
P or
▁neces idades
▁necesidad es
▁tecn ología
▁tecno logía
▁ tecnología
ti z
t iz
▁b ás
▁bá s
▁d ó
▁ dó
t é
il l
i ll
▁a gra
▁ag ra
▁agr a
▁m ismos
▁mi smos
▁mis mos
▁mismo s
▁mism os
to do
t odo
▁G ran
▁Gra n
▁Gr an
▁ Gran
▁de clar
▁dec lar
▁decl ar
▁al re
▁f ab
▁fa b
▁ fab
▁P ol
▁Po l
▁ Pol
▁vi aj
▁via j
▁N uev
▁Nu ev
▁princip ales
▁principal es
es ta
est a
e sta
▁j e
▁ je
▁espe cialmente
▁especi almente
▁especial mente
▁ especialmente
ul io
uli o
u lio
tar se
t arse
▁T odo
▁To do
▁ Todo
as e
a se
▁o pciones
▁op ciones
▁opcion es
▁inter és
▁inte rés
▁pue dan
▁pueda n
▁re gres
▁reg res
▁e limin
▁eli min
ic ía
i cía
▁nego cio
▁negoci o
▁col abor
▁cola bor
▁ca lle
▁cal le
▁call e
▁ calle
▁Euro pa
▁Eu ropa
▁Eur opa
▁pr iv
▁pri v
▁de mos
▁d emos
▁demo s
▁dem os
▁ demos
▁ex iste
▁exist e
▁exi ste
▁ne g
▁vi deo
▁vid eo
▁vide o
▁ video
▁al lá
▁all á
▁c ampo
▁cam po
▁camp o
▁ campo
▁de cisión
▁deci sión
▁dec isión
gra fía
graf ía
▁ub ic
▁ubi c
▁J es
▁Je s
▁ Jes
ón de
▁su ficiente
▁ver sión
▁vers ión
▁ versión
▁re gu
▁reg u
▁l ar
▁la r
▁ lar
O N
▁de r
▁d er
▁ der
▁a cción
▁ac ción
▁acci ón
▁ acción
tu al
tua l
t ual
di entes
diente s
d ientes
ific ación
ifica ción
if icación
ifi cación
i ficación
on as
ona s
o nas
▁Con se
▁Cons e
▁ Conse
▁Gra cias
▁Gracia s
▁Graci as
▁ Gracias
▁con cep
▁conce p
▁en trada
▁entr ada
▁entra da
▁ent rada
▁trabaj adores
▁trabaja dores
▁trabajador es
▁trabajado res
▁R a
▁ Ra
▁ju gadores
▁jug adores
▁jugador es
▁jugado res
▁en ci
▁enc i
▁ enci
u g
▁estra teg
▁mo mentos
▁mom entos
▁momento s
▁moment os
▁ries go
▁di señ
▁dise ñ
▁forma ción
▁form ación
▁for mación
▁ formación
▁con cre
E s
dí a
d ía
▁l imi
▁li mi
▁lim i
▁s ir
▁si r
▁v ac
▁va c
▁ vac
▁g estión
▁gesti ón
▁ges tión
▁ gestión
▁l legó
▁lle gó
▁lleg ó
▁dis posi
▁dispos i
▁profes ionales
▁profesion ales
▁profesional es
▁v erda
▁ver da
me dia
medi a
med ia
▁di ferencia
▁difer encia
▁diferenci a
▁su puesto
▁sup uesto
▁supuest o
il lo
ill o
i llo
al e
a le
▁o jos
▁ojo s
▁ ojos
ta das
tad as
tada s
t adas
▁5 0
▁ 50
▁t enga
▁ten ga
iv il
ivi l
i vil
án dose
ándo se
ánd ose
▁p iel
▁pi el
▁pie l
▁al ma
▁alm a
▁cu mpl
▁cump l
▁cum pl
ctu bre
▁per der
▁perd er
▁ É
▁c rí
▁cr í
▁ crí
▁apro vech
▁te mas
▁tema s
▁tem as
vi ó
v ió
ir ma
irm a
i rma
do n
d on
▁dici embre
ue stas
uest as
uesta s
ues tas
u estas
▁p úblic
▁pú blic
▁públ ic
▁cri sis
▁cr isis
▁cris is
▁ crisis
▁se cre
▁sec re
▁ secre
es t
e st
▁consi dera
▁consider a
▁conside ra
▁si glo
▁sig lo
▁con tenido
▁conten ido
▁pre su
▁pres u
▁añ ad
▁aña d
▁pro vo
▁prov o
▁d oc
▁do c
▁ doc
mo r
m or
▁C am
▁Ca m
▁ Cam
▁es taban
▁est aban
▁esta ban
▁estaba n
▁in terior
▁inter ior
▁no ve
▁s ens
▁se ns
▁sen s
é f
▁i ba
▁ib a
▁ iba
f t
form a
fo rma
for ma
f orma
▁s es
▁se s
▁ ses
▁cre cimiento
▁cr ecimiento
ta gon
tag on
▁po día
▁pod ía
▁ex ten
▁f unción
▁fun ción
▁ función
▁a cciones
▁ac ciones
▁acci ones
▁accion es
▁ acciones
et e
e te
▁indi vid
▁a mbos
▁am bos
▁amb os
▁ ambos
▁E so
▁Es o
▁ Eso
▁ú nica
▁ún ica
▁t ampoco
▁tam poco
▁parti ci
▁H oy
▁Ho y
▁ Hoy
▁pare ja
▁ pareja
▁m óvil
▁mó vil
▁fo tos
▁foto s
▁a ire
▁air e
b u
is is
isi s
i sis
▁tér min
▁ :
ven ción
pre s
pr es
p res
▁o pera
▁op era
▁oper a
▁ opera
▁con cl
▁a udi
▁au di
▁import ancia
▁impor tancia
▁importan cia
pti embre
p tiembre
▁J a
▁ Ja
▁g ui
▁gu i
▁ gui
C u
▁F a
▁ Fa
ci dos
cido s
c idos
tor no
t orno
▁a di
▁ad i
▁ adi
re z
r ez
▁p artes
▁par tes
▁parte s
E n
▁organ ización
▁organiz ación
▁organiza ción
▁organi zación
▁ organización
ien da
i enda
z á
ch es
che s
c hes
▁2 4
▁ 24
▁com pra
▁comp ra
▁compr a
▁cl ase
▁clas e
▁cla se
▁m uestra
▁mu estra
▁muest ra
▁mue stra
má genes
▁pa gar
▁pag ar
▁paga r
▁de man
▁d eman
▁dem an
gen tina
gent ina
g entina
▁cora zón
▁En tre
▁Entr e
▁ Entre
▁P la
▁Pl a
▁ Pla
▁i s
▁ is
▁se manas
▁semana s
▁seman as
▁sem anas
▁pre mi
▁pr emi
▁prem i
▁may ores
▁mayor es
▁mayo res
▁é poca
▁épo ca
▁en ero
▁ene ro
▁ex ig
▁exi g
er an
era n
e ran
▁ti erra
▁tier ra
▁ tierra
▁s uel
▁su el
▁sue l
▁pro vin
▁prov in
▁ provin
iv os
ivo s
i vos
▁gru pos
▁grupo s
▁ grupos
▁con vi
▁conv i
▁enten der
▁O b
▁ Ob
si to
s ito
gles ia
gle sia
▁p lazo
▁pla zo
ec ho
ech o
e cho
▁forma s
▁form as
▁for mas
▁ formas
▁con junto
▁conj unto
▁conjun to
ic idad
ici dad
i cidad
mu l
m ul
▁ca teg
▁cate g
▁ categ
▁me nor
▁men or
▁S a
▁ Sa
▁elec trón
▁electr ón
pl e
p le
▁C al
▁Ca l
▁ Cal
▁e uro
▁eu ro
▁ euro
▁ex cel
▁exce l
▁lugar es
in ado
ina do
i nado
▁con su
▁cons u
▁t ur
▁tu r
▁ tur
C ómo
ti camente
tica mente
tic amente
t icamente
▁iden tific
▁identi fic
ci onado
cion ado
cio nado
ciona do
c ionado
▁t erri
▁ter ri
▁ terri
▁obs erv
▁ar ch
▁ arch
▁ho gar
▁en contra
▁encon tra
▁encontr a
▁s imil
▁si mil
▁sim il
▁reci bir
▁recib ir
▁recibi r
▁pe queños
▁peque ños
▁pequeño s
▁pequeñ os
▁on line
▁ online
▁al rededor
▁alre dedor
▁ alrededor
ál isis
▁lib ros
▁libro s
▁mo der
▁mode r
▁mod er
▁ moder
▁s omos
▁so mos
▁som os
▁ somos
▁Se gu
▁Seg u
▁Un iversidad
▁Univer sidad
▁Universi dad
▁Univers idad
▁ Universidad
▁gan ar
▁ga nar
▁gana r
▁ele mentos
▁elem entos
▁elemento s
▁i mágenes
▁imá genes
▁m ín
▁mí n
▁ mín
▁cont acto
▁contac to
▁conta cto
▁neces ita
▁necesit a
ú bl
▁F ue
▁Fu e
▁ Fue
▁ #
▁p rueba
▁pr ueba
▁prue ba
▁en cuentro
▁encuent ro
▁encu entro
ter iores
teri ores
terior es
terio res
k e
▁o bras
▁ob ras
▁obra s
O R
▁au tom
▁auto m
▁aut om
is terio
ist erio
iste rio
ister io
ue lo
uel o
u elo
ll a
l la
▁con strucción
▁constru cción
▁construc ción
▁constr ucción
▁ construcción
▁tel éf
▁A y
▁ Ay
▁a z
▁ az
▁f recu
▁fr ecu
▁fre cu
▁s eis
▁se is
▁ seis
▁di rección
▁direc ción
▁dire cción
▁ dirección
ul s
u ls
▁apren der
▁aprende r
▁ex cl
▁ excl
▁á rea
▁ár ea
▁ área
▁cli ente
▁cl iente
ca dos
cado s
cad os
c ados
cl e
c le
▁e res
▁er es
▁ eres
▁cu ad
▁cua d
▁in m
▁pro tagon
▁ci ento
▁cient o
▁cien to
ran tes
rante s
rant es
r antes
▁20 18
▁201 8
▁d olor
▁do lor
▁dol or
▁fab ric
▁ fabric
▁p eso
▁pe so
▁pes o
▁ peso
▁F e
▁ Fe
▁v ay
▁va y
▁o ctubre
▁sorp ren
▁sor pren
▁imp ac
▁impa c
▁im pac
▁Du rante
▁Dur ante
▁Duran te
▁ Durante
▁s ust
▁su st
▁sus t
▁pe lig
▁pel ig
▁peli g
▁H e
▁ He
▁re cuer
▁rec uer
▁recu er
▁ recuer
▁a mpli
▁amp li
▁ampl i
ui s
u is
▁t ama
▁ta ma
▁tam a
gl és
g lés
▁me dia
▁medi a
▁med ia
▁ media
▁pe queña
▁peque ña
▁pequeñ a
tal mente
talm ente
t almente
▁dó lares
▁dólar es
ac ción
acci ón
a cción
▁cl ub
▁ club
▁v ig
▁vi g
▁s elec
▁se lec
▁sel ec
ci entes
ciente s
cien tes
cient es
c ientes
▁tra di
▁trad i
▁tr adi
▁imp or
▁impo r
▁im por
▁si mplemente
▁simple mente
▁V i
▁ Vi
▁mu lti
▁mul ti
▁in depen
▁inde pen
tr an
tra n
t ran
ol ver
▁l en
▁le n
▁ len
▁par tidos
▁parti dos
▁partido s
▁partid os
it e
i te
▁i deas
▁ide as
▁idea s
▁id eas
▁se ptiembre
▁sep tiembre
d í
▁ar ri
▁A nd
▁An d
▁ And
pa ra
par a
p ara
ne r
n er
▁p osición
▁po sición
▁pos ición
▁posi ción
▁ posición
ti na
tin a
t ina
ber n
b ern
el l
e ll
ís tica
íst ica
í stica
te ría
ter ía
t ería
ú tbol
rá n
r án
ba l
b al
▁di ferente
▁difer ente
▁caracter ísticas
▁característica s
▁c rea
▁cre a
▁cr ea
. -
▁pró ximo
▁próxi mo
▁deb ería
▁debe ría
▁deber ía
▁C rist
▁Cr ist
▁Cri st
▁Cris t
▁ Crist
▁f ru
▁fr u
▁ fru
▁g ri
▁gr i
▁ gri
▁cir c
▁cono cimiento
▁conoci miento
▁conoc imiento
▁ conocimiento
ta mos
tam os
t amos
éc tr
é ctr
▁H ab
▁Ha b
▁ Hab
▁ob st
▁obs t
▁fi gu
de mia
demi a
dem ia
I D
▁d an
▁da n
▁ dan
ó p
▁a cerca
▁acer ca
ir a
i ra
▁pregun ta
or me
orm e
▁c ine
▁ci ne
▁cin e
▁ cine
▁ofre cer
▁ofrece r
▁ofrec er
▁ex isten
▁exist en
▁existe n
▁exi sten
▁qui én
▁ quién
▁G ar
▁Ga r
▁ Gar
tí n
t ín
9 ,
▁T u
▁ Tu
▁pro teg
▁prote g
▁ proteg
▁con ec
▁cone c
▁ conec
par t
p art
▁mar zo
xi c
x ic
ám ara
á mara
▁sa tis
▁sat is
▁f is
▁fi s
▁ fis
▁p ost
▁po st
▁pos t
▁ post
▁se rán
▁ser án
▁será n
▁preocu p
▁a hor
▁ah or
▁aho r
▁estudi os
▁estu dios
▁estudio s
▁g uerra
▁gu erra
▁guer ra
▁ guerra
▁F in
▁Fi n
▁ Fin
ue sto
uest o
ues to
u esto
en tación
ent ación
enta ción
▁in icia
▁inici a
ie ron
ier on
i eron
▁t iempos
▁tiemp os
▁tiempo s
▁ tiempos
▁no viembre
▁novi embre
▁en v
▁Com isión
▁Co misión
▁Comis ión
▁r az
▁ra z
▁es pera
▁espe ra
▁esper a
▁esp era
